{
    "nieuws":
    [
        {
            "titel": "GATHERED LEAVES",
            "id": 208,
            "datum": "31.O6.2017 - 06.06.2017",
            "categorieen": ["Documentaire"],
            "auteur": ["ALEC SOTH"],
            "samenvatting": "Met Gathered Leaves brengt The Art of Photography voor het eerst het werk van gerenommeerd Magnumfotograaf Alec Soth (US, °1969) naar België. In deze overzichtstentoonstelling krijg je vier cruciale reeksen uit zijn indrukwekkende oeuvre te zien: Sleeping by the Mississippi (2004), Niagara (2006), Broken Manual (2010) en Songbook (2014).",
            "body": "<p>Met Gathered Leaves brengt The Art of Photography voor het eerst het werk van gerenommeerd Magnumfotograaf Alec Soth (US, °1969) naar België. In deze overzichtstentoonstelling krijg je vier cruciale reeksen uit zijn indrukwekkende oeuvre te zien: Sleeping by the Mississippi (2004), Niagara (2006), Broken Manual (2010) en Songbook (2014).</p><p>Alec Soth is bekend voor zijn lyrische aanpak van de documentaire fotografie. Hij vertrekt vanuit een fascinatie voor de uitgestrektheid van het Amerikaanse land, net zoals Robert Frank, Stephen Shore of Jack Kerouac.</p><p>'De televisie en Hollywood bepalen onze kijk op Amerika. We zien alleen maar would-befilmsterren en New Yorkse agenten. Soms vergeten we dat er in het hart van Amerika ook heel andere levens worden geleid. En sommige van die levens zijn echt begeesterend.' <br>(Alec Soth, e-mailinterview met Aaron Schuman, 2 augustus 2004)</p><p>Alec Soth woont in Minnesota en is kunstenaar, fotojournalist, blogger, uitgever, Instagrammer en onderwijzer. Door zijn mateloze energie en uitgesproken positie binnen de hedendaagse internationale kunstwereld heeft hij een grote invloed op de huidige generatie jonge beeldenmakers. De presentatie in het FOMU maakt de evolutie in zijn carrière zichtbaar en illustreert ook hoe het fotoboek daarbij een belangrijke plaats inneemt.</p><p>Gathered Leaves is een tentoonstelling van het Media Space /Science Museum in Londen.</p>",
            "afbeeldings": "alec-soth-1.jpg",
            "afbeeldingl": "alec-soth-2.jpg",
            "afbeeldingm": "alec-soth-3.jpg"
        },
        {
            "titel": "LET THERE BE LIGHT",
            "id": 210,
            "datum": "25.05.2017 - 31.O6.2017",
            "categorieen": ["Reportage"],
            "auteur": ["ALFREDO JAAR"],
            "samenvatting": "Kom en ontdek een unieke selectie van prachtige foto's, installaties en videoprojecties gecreëerd door de internationaal erkende Chileense kunstenaar Alfredo Jaar.",
            "body": "<p>De Chileen Alfredo Jaar is een van de topnamen uit de internationale kunst. Hij noemt zichzelf geen politiek of geëngageerd kunstenaar, omdat ‘alles wat je doet een confrontatie met de realiteit inhoudt. En elke handeling binnen de wereld is een politieke daad.’</p><p>De kunstenaar focust voor dit project op de mensenrechten en het probleem van de afbeelding, van de omstreden relatie van de fotografie met geweld, lijden en pijn. De geselecteerde foto’s en films betreffen het Afrikaanse continent. Met een groot respect voor zijn onderwerpen analyseert Jaar de rol van de media in het brengen van clichés van spectacularisering of slachtofferschap rond sociale of politieke gebeurtenissen.</p><p>Tijdens zijn dertigjarige carrière verkende het werk van Jaar consequent de politiek achter het beeld, de problematiek van protest en tal van kwesties inzake mensenrechten. Zijn tentoonstelling in het ING Cultuurcentrum focust op het aanzienlijke oeuvre dat de kunstenaar maakte over het Afrikaanse continent en bevat werken die betrekking hebben op Soedan, Angola, Zuid-Afrika, alsook voorbeelden van het rudimentaire Rwanda-project (1994-2000). In een meesterlijke en subtiele stijl stelt het werk van Jaar de vraag hoe het mogelijk is om in een wereld die verzadigd is met beelden van geweld en lijden empathie te wekken en mensen te raken.</p>",
            "afbeeldings": "alfredo-jaar1.jpg",
            "afbeeldingl": "alfredo-jaar2.png",
            "afbeeldingm": "alfredo-jaar3.jpg"
        },
        {
            "titel": "RETROSPECTIEVE",
            "id": 212,
            "datum": "17.05.2017 - 25.05.2017",
            "categorieen": ["Portret", "Reportage"],
            "auteur": ["ELLIOTT ERWITT"],
            "samenvatting": "Deze tentoonstelling wordt verwezenlijkt in samenwerking met Magnum Photos en is een productie van het Museum Reina Sofia in Madrid. Dankzij een onuitgegeven keuze van 120 werken in zwart-wit illustreert ze de rijkdom en de gevarieerdheid van een essentieel fotografisch parcours doorheen de tweede helft van de 20ste eeuw.",
            "body": "<p>Elliott Erwitt is van Russische afkomst en werd in 1928 geboren in Parijs. Hij woonde in Milaan alvorens hij in 1939 emigreerde naar de Verenigde Staten om het Italië van Mussolini te ontvluchten.</p><p>Hij vestigde zich in New York, waar hij aanvankelijk werkte als freelance fotograaf voor magazines zoals Collier’s, Look, Life enHoliday. Dankzij Robert Capa sloot hij zich in 1953 aan bij Magnum Photos. Als lid van dit gerenommeerde agentschap, waarvan hij van 1968 tot 1971 voorzitter was, ontpopte hij zich tot één van de meest befaamde maar ook meest originele personages. Sommige van zijn werken werden voorgesteld op de beroemde tentoonstelling 'Family of Man' (1956), georganiseerd door Edward Steichen in het Museum of Modern Art in New York, die ook in Brussel te zien was.</p><p>Zijn humor en zijn weergaloze blik laten ons vandaag meer dan vijftig jaar Geschiedenis herbeleven en bieden een kritisch portret van de menselijke komedie. Elliott Erwitt was een humanist die aandacht had voor de paradoxen en de absurditeiten van het dagelijks leven. Net als grote komieken zoals Charlie Chaplin schommelt hij tussen de lach en de ernst, tussen de esthetiek en de betekenis. Deze onvermoeibare reiziger wierp ook een ironische blik op zijn eigen cultuur: de naoorlogse Verenigde Staten, de Koude Oorlog, het Amerikaanse leven in al zijn staten, de rassenscheiding, de consumptiemaatschappij.</p><p>Elliott Erwitt staat bekend om zijn foto's van hooggeplaatste personen zoals Nixon en Kroetsjov, om zijn momentopnames die bedrieglijk vanzelfsprekend lijken, alsook om zijn foto's van honden. Hij is auteur van achttien fotoboeken en richtte zich vanaf de jaren '70 ook op de filmwereld; hij maakte verschillende films, waaronder 'Beauty knows no pain' (1971) en 'The glass makers of Herat' (1977). Hij was ook producer van komische en satirische TV-programma's voor de zender HBO (Home Box Office).</p><p>Portretten, landschappen, poëtische of ironische momentopnames, subtiele composities: dat alles vindt u op de retrospectieve van een man die in geen enkele categorie onder te brengen valt, en die zelf over fotografie zei: 'Een foto is niets meer dan een concentraat van ledigheid en bespiegeling, ontwikkeld op een zwart-wit cliché, goed gefixeerd opdat hij niet te snel vervaagt.'</p>",
            "afbeeldings": "Elliott-Erwitt1.jpg",
            "afbeeldingl": "Elliott-Erwitt2.jpg",
            "afbeeldingm": "Elliott-Erwitt3.jpg"
        },
        {
            "titel": "CUBA LA LUCHA",
            "id": 198,
            "datum": "10.05.2017 - 17.05.2017",
            "categorieen": ["Documentaire"],
            "auteur": ["CARL DE KEYZER"],
            "samenvatting": "Kolonialisme, communisme, het geloof: Magnum-fotograaf Carl De Keyzer is al heel zijn leven gefascineerd door machtsstructuren, die hij genadeloos blootlegt in zijn beelden. Voor zijn nieuwe boek en tentoonstelling ‘Cuba. La Lucha’ reisde hij door een land in volle transitie.",
            "body": "<p>Carl De Keyzer (Kortrijk, 1958) studeerde fotografie aan de Koninklijke Academie voor Schone Kunsten te Gent. Naast zijn docentschap was hij in 1982 mede-oprichter van XYZ, een galerie gericht op fotografie. In datzelfde jaar publiceerde hij zijn eerste boek genaamd Oogspanning. Enkele grote onderwerpen in zijn werk waren onder andere de val van de Soviet Unie en India. In 1990 werd hij genomineerd, in 1992 geassocieerd, en in 1994 volwaardig lid van fotoagentschap Magnum.</p><p>Het werk van De Keyzer is inmiddels in vele galeries en musea getoond. Ook heeft hij verschillende awards gewonnen, waaronder de Book Award van Les Rencontres d’Arles, en de W. Eugene Smith Award in 1990 en de Kodak Award in 1992. Zijn meest recente project is Cuba La Lucha.</p><p>De Belgische topfotograaf Carl De Keyzer trok naar Cuba en kwam terug met unieke beelden van een land in transitie. Fidel Castro op een poster aan de muur, terwijl het T-shirt van een man op dezelfde foto FBI leest. Vier Cubanen die geld afalen in een bank, terwijl Che Guevara vanaf een portret boven hun hoofden toekijkt. In zijn nieuwe fotoboek vat Carl De Keyzer de dualiteit van Cuba in beelden. Met het oog van de meester schetst hij het portret van een land dat met de voeten nog in het communisme wortelt, terwijl het de hand reikt aan het kapitalistische Westen.</p>",
            "afbeeldings": "Carl-De-Keyzer1.jpg",
            "afbeeldingl": "Carl-De-Keyzer2.jpg",
            "afbeeldingm": "Carl-De-Keyzer3.jpg"
        },
        {
            "titel": "THE SUFFERING OF LIGHT",
            "id": 196,
            "datum": "07.05.2017 - 10.05.2017",
            "categorieen": ["Reportage"],
            "auteur": ["ALEX WEBB"],
            "samenvatting": "Met de tentoonstelling Suffering of Light blikt meester-kleurenfotograaf Alex Webb terug op zijn indrukwekkende parcours van de afgelopen dertig jaar. In deze periode heeft deze fotograaf van het agentschap Magnum een krachtig en subtiel oeuvre bij elkaar gefotografeerd waarin kleuren steevast een hoofdrol speelden.",
            "body": "<p>Het verhaal van Webb begon in de jaren '70 tijdens een rondreis door Haïti en Mexico. Als jonge fotograaf besefte hij dat zwart-witfotografie niet volstond om de vluchtigheid van het leven vast te leggen zoals het zich voor zijn lens afspeelde. Na enig aarzelen - Webb associeerde de kleurenfotografie immers met commerciële fotografie - waagde hij toch de stap en begon hij in kleur te fotograferen. Vanaf dat ogenblik krijgen zijn foto's hun kenmerkende emotionele lading en kracht.</p><p>Alex Webb legt overal ter wereld dagelijkse taferelen vast waarvan een sterke picturale sensualiteit en een complexe structuur uitgaat. Zijn reizen voeren hem voornamelijk naar Zuid-Amerika en de Caraïben, maar ook de Verenigde Staten, Afrika en India worden bezocht.</p><p>De rode draad in zijn reportages is de bijzondere aandacht voor plaatsen waar verschillende of zelfs antagonistische culturen en identiteiten samenleven, plaatsen waar de westerse en plaatselijke inheemse culturen zich met elkaar vermengd hebben tot een nieuwe hybride cultuur.</p><p>Vanuit deze optiek toont deze tentoonstelling ons twee van de belangrijkste werken van de fotograaf.</p><p>Crossings is een fotoreportage die Webb begint in de jaren '70 tijdens een lange reis langs de grens tussen Mexico en de Verenigde Staten. Hij toont ons de vaak erbarmelijke levensomstandigheden in Mexico en de gevaarlijke pogingen om illegaal de VS binnen te raken. Daarmee stelt hij de natuurlijke relatie in vraag tussen deze twee volkeren die door de grens van elkaar gescheiden worden.</p><p>Met Istanbul: City of a Hundred Names concentreert Alex Webb zich op de veelvuldige, al dan niet tastbare grenzen die deze Turkse metropool doorkruisen. Zijn foto's onthullen een stad van contrasten, een plaats waar oost en west, oud en modern, religieus en seculier elkaar ontmoeten. Met zijn foto's neemt Webb de bezoeker mee op een ontdekkingsreis van deze fascinerende stad van verschillen en paradoxen.</p>",
            "afbeeldings": "alex-webb1.jpg",
            "afbeeldingl": "alex-webb2.jpg",
            "afbeeldingm": "alex-webb3.jpg"
        },
        {
            "titel": "DE MUUR EN DE ANGST. INDIA - BANGLADESH",
            "id": 194,
            "datum": "01.05.2017 - 07.05.2017",
            "categorieen": ["Reportage"],
            "auteur": ["GAËL TURINE"],
            "samenvatting": "De Belgische fotograaf Gaël Turine is gewend aan nauwgezette reportages van lange duur, en opent hier onze ogen voor een ongekende realiteit. Die van een zowat 3200 km lange muur die India van Bangladesh scheidt, met andere woorden de langste geopolitieke grens ter wereld.",
            "body": "<p>Deze muur van de schaamte werd in 1993 opgetrokken door de Indiase autoriteiten om clandestiene immigratie en terroristische infiltraties tegen te gaan, en heeft het al broze evenwicht in de regio doen wankelen. Hij maakte een einde aan een historisch systeem van handelsbetrekkingen, verzwakte de Indiase en Bengalese enclaves aan beide zijden van de grens, en leidde tot een bloedige onderdrukking van de bevolking. Aanhoudingen en folteringen zijn schering en inslag geworden langs de grens, terwijl de verantwoordelijken voor dit geweld, de Indiase troepen van de Border Security Force (BSF), en in mindere mate ook hun Bengalese tegenhangers, de Border Guard Bangladesh (BGB), een volledige straffeloosheid genieten.</p><p>Gedurende bijna twee jaar dompelde Gaël Turine zich vastberaden onder in het dagelijks leven van de grensbewoners. Met behulp van journalisten en plaatselijke activisten slaagde hij erin de grens te naderen, en ondanks de gevaarlijke omstandigheden en de permanente bewaking het toegangsverbod te omzeilen.</p><p>De fotograaf blijft trouw aan zijn fundamenteel humane benadering. Via individuele verhalen brengt hij ons een essentiële getuigenis van een van de meest weerzinwekkende menselijke constructies van de afgelopen 20 jaar.</p><p>Deze reportage werd bekroond met de speciale AFD-prijs voor de beste fotoreportage (Agence Française de Développement). Met medewerking van Amnesty International.</p>",
            "afbeeldings": "gael-turine1.jpg",
            "afbeeldingl": "gael-turine2.jpg",
            "afbeeldingm": "gael-turine3.jpg"
        },
        {
            "titel": "LES DIABLES / DE DUIVELS",
            "id": 192,
            "datum": "24.04.2017 - 01.05.2017",
            "categorieen": ["Studio", "Portret"],
            "auteur": ["STEPHAN VANFLETEREN"],
            "samenvatting": "Ver van de razernij van de stadia en de matches, de trainingsvelden en de kleedkamers, of de geur van bier en hamburgers, schetst Stephan Vanfleteren het portret van de 26 spelers van onze nationale voetbalploeg.",
            "body": "<p>Met deze reeks in zwart-wit waarin hun halfnaakte atletische lichamen heroïsche poses aannemen, huldigt de beroemde fotograaf de nieuwe goden van het stadion, maar tevens, via het bonte karakter van de ploeg, de complexe mix die België is.</p><p>Terwijl de wereldbeker met rasse schreden nadert, is alle hoop gericht op de Rode Duivels, die verheven zijn tot de rang van nationaal symbool. Stephan Vanfleteren vereeuwigt elk van hen in die sfeer van koortsachtige spanning en opwinding en verheft hen tot echte iconen met behulp van een sober decor.</p><p>Voor deze tentoonstelling portretteert het oog van de fotograaf de spelers in al hun kracht. Hij laat deze belichamingen van beproefde viriliteit rechtstreeks afstammen van de gladiatoren uit de oudheid. Zonder echter de meer kwetsbare, zachte en engelachtige delen van hun persoonlijkheid achterwege te laten.</p><p>Stephan Vanfleteren is medewerker van talloze Belgische en buitenlandse kranten en tijdschriften. Naast zijn eigen projecten verwezenlijkt hij langdurige reportages en portretten in zwart-wit waarmee hij internationale erkenning kreeg. Hij exposeerde al in het Museum in 2009 voor de tentoonstelling Belgicum, en the Art of Photography is verheugd het nieuwe project van een van onze grootste fotografen te mogen verwelkomen.</p>",
            "afbeeldings": "stephan-vanfleteren1.jpg",
            "afbeeldingl": "stephan-vanfleteren2.jpg",
            "afbeeldingm": "stephan-vanfleteren3.jpg"
        },
        {
            "titel": "DE MAROKKAANSE IMMIGRATIE IN BELGIË",
            "id": 190,
            "datum": "17.04.2017 - 24.04.2017",
            "categorieen": ["Documentaire"],
            "auteur": ["NASS BELGICA"],
            "samenvatting": "De tentoonstelling kadert binnen de viering voor de 50ste verjaardag van de bilaterale akkoorden tussen België en Marokko over de gastarbeiders. Nass Belgica nodigt het publiek uit tot een reis door een deel van onze geschiedenis en zoomt in op de banden tussen deze twee landen.",
            "body": "<p>Deze tentoonstelling brengt de hulde aan de bijdragen van de Marokkaanse immigratie in België.</p><p>Voor deze tentoonstelling portretteert het oog van de fotograaf de spelers in al hun kracht. Hij laat deze belichamingen van beproefde viriliteit rechtstreeks afstammen van de gladiatoren uit de oudheid. Zonder echter de meer kwetsbare, zachte en engelachtige delen van hun persoonlijkheid achterwege te laten.</p><p>Met zin voor nuance en humor doorprikt de tentoonstelling talloze vooroordelen die nog steeds leven bij beide bevolkingsgroepen.</p><p>Kunstwerken, getuigenissen, historische verhalen, publieke of familiale archieven, beelden van gisteren en vandaag, projecties en fragmenten uit films, cartografieën en affiches, voorwerpen en literaire passages,.. herinneren aan de buitengewone vitaliteit die deze bevolkingsgroep aan ons land heeft geschonken. In de rijke scenografie van La Cambre komt dit rijke patrimonium, dat voor het eerst is samengebracht, volledig tot zijn recht. Via verschillende interpretatiesleutels wordt zowel de rede als de emotie bespeeld.</p><p> Met : Younes BABA ALI, Charif BENHELIMA, Alina et Jeff BLIUMIS, Bruno BOUDJELAL, Lalla ESSAYDI, Mounir FATMI, Hamza HALLOUBI, Mehdi-Georges LAHLOU, Thomas MAILAENDER, Malik NEJMI et Djamel OULKADI.</p>",
            "afbeeldings": "NASS1.jpg",
            "afbeeldingl": "NASS2.jpg",
            "afbeeldingm": "NASS3.jpg"
        },
        {
            "titel": "CONGO IN LIMBO",
            "id": 188,
            "datum": "10.04.2017 - 17.04.2017",
            "categorieen": ["Portret", "Reportage"],
            "auteur": ["CÉDRIC GERBEHAYE"],
            "samenvatting": "Tussen juni 2007 en maart 2010 trok Cédric Gerbehaye, een Belgisch fotograaf die lid van het Agentschap VU’, zeven keer naar de DRC. Een land dat leeggebloed is na jaren van gewapende conflicten en verwikkeld is in een complexe context van nationale en internationale politiek.",
            "body": "<p>Ons museum biedt de toeschouwers hier een persoonlijke en directe blik, die afstand neemt van bepaalde vertekenende mode-effecten die worden opgewekt door vieringen zoals die van de onafhankelijkheid, en ver verwijderd blijft van de politieke spelletjes en aanspraken. Cédric Gerbehaye toont de diversiteit van Congo, zijn paradoxen, zijn spanningen en zijn vitaliteit: die biedt hij ons aan de hand van zijn reportages over de mijnen van Katanga, over Kinshasa en de stedelijke muziek, over catch en boksen als volksfenomenen, of over de sektes ten zuiden van Kinshasa. Onlangs kreeg hij ook een opdracht van het tijdschrift Géo om de Congostroom op te varen. Met heel zijn journalistieke gevoel brengt hij zich over deze onderwerpen verslag uit. Daarbij hanteert hij ook een scherp beeldgevoel, wat hem al talloze tentoonstellingen in het buitenland opleverde.</p><p>De tentoonstelling gaat gepaard met een boek uitgegeven bij uitgeverij Bec en l’air. Cédric Gerbehaye laat er twee prominente specialisten aan het woord: Christian Caujolle en Stephen Smith. De tekst van Stephen Smith schetst de geschiedenis van de conflicten die de DRC al decennialang ondermijnen, terwijl de tekst van Christian Caujolle de beelden, die reeds een wezenlijke hedendaagse getuigenis vormen over het Afrika van de Grote Meren, kracht bijzet.</p><p>Het werk Congo in Limbo is strak en genuanceerd, en leverde hem in 2008 drie prestigieuze prijzen op: de World Press Photo, de Olivier Rebbot Award van de Overseas Pres Club of America en de Amnesty International Media Award.</p>",
            "afbeeldings": "Cédric-Gerbehaye1.jpg",
            "afbeeldingl": "Cédric-Gerbehaye2.jpg",
            "afbeeldingm": "Cédric-Gerbehaye3.jpg"
        },
        {
            "titel": "AMEN",
            "id": 186,
            "datum": "03.04.2017 - 10.04.2017",
            "categorieen": ["Portret"],
            "auteur": ["JESSICA HILLTOUT"],
            "samenvatting": "In juni 2010 was Zuid-Afrika gastland van de Wereldbeker Voetbal. Voor het eerst in de geschiedenis werd het Afrikaanse continent, dat talloze voetbalsterren over de hele wereld voortbracht, het schouwtoneel van dit wereldevenement. Haast de helft van de mensheid volgt de Wereldbeker, los van hun herkomst en geloofsovertuigingen. In het paradoxale tijdperk van de globalisering bracht dit evenement meer mensen tegelijkertijd op de been dan Kerstmis, de Ramadan of de Olympische Spelen.",
            "body": "<p>In Afrika is voetbal geen religie. Maar het is al wat religie zou moeten zijn. (Jessica Hilltout)</p><p>Met haar reeks Amen legt Jessica Hilltout op haar eigen manier de alomtegenwoordigheid van voetbal op het Afrikaanse continent vast. Ballen, schoenen, goals, ploegen en context: de blik van de fotografe op dit meeslepende onderwerp is uiterst gevarieerd en vindt het evenwicht tussen reportage en plastische vereisten. Jessica Hilltout maakte verschillende reizen, van Ghana tot Zuid-Afrika, van Burkina Faso tot Mozambique, om het behandelde onderwerp vakkundig af te bakenen. We vinden er energie en vindingrijkheid, passie en recuperatie, zoals bij die befaamde geïmproviseerde ballen die zowat overal worden in elkaar geknutseld met wat stof en draad, en waar een verbluffende esthetiek van uitgaat. Deze tentoonstelling vervolledigt het zomer- en fotografieseizoen in het kader van de Zomer van de Fotografie. Ze wordt vergezeld door een prachtig boek met een voorwoord van de voetbalhistoricus David Goldblatt. Een deel van de opbrengsten van de verkoop van deze catalogus gaat trouwens naar de aankoop van nieuwe ballen. Die worden naar de Afrikaanse clubs gestuurd die de fotografe bezocht.</p><p>Jessica Hilltout studeerde fotografie aan het Blackpool College of Art in Engeland alvorens kort aan de slag te gaan in de commerciële fotografie. In 2002 reist ze naar Centraal-Azië en Afrika. Dit mondt uit in een tentoonstelling: Faces and Places. In 2007 brengt ze zes maanden door in Madagascar en begint ze haar werk over de “schoonheid van de onvolmaaktheid”, wat haar algemene benadering goed samenvat. Amen, tot nog toe haar meest ambitieuze werk, is vervuld van schoonheid en vreugde, daar waar anderen enkel droefenis en ontbering konden zien.</p>",
            "afbeeldings": "Jessica-Hilltout1.jpg",
            "afbeeldingl": "Jessica-Hilltout2.jpg",
            "afbeeldingm": "Jessica-Hilltout3.jpg"
        }
    ]
}
